"scan" = "Scan";
"skip" = "Skip";
"confirm" = "Confirm";
"cancel" = "Cancel";
"next_step" = "Next";
"login" = "Login";
"forget_pwd" = "Forget Password";
"get_sms_code" = "SMS verification code";
"resend_after_some_seconds" = "%zds";
"reget" = "Resend";
"reset_login_pwd" = "Reset Password";
"goto_update" = "Update";
"logout" = "Sign out";
"delete" = "Delete";
"submit" = "Submit";
"upload_image" = "Upload Photos";
"take_photo" = "Take photo";
"choose_image" = "Select photos";
"not_now" = "Not now";
"exit" = "Logout";
"add_to_cart" = "Add";
"button_title_clear" = "Clear";
"Chinese" = "CN Cook";
"Khmer" = "Khmer cuisine";
"Snack" = "Western Food";
"Drink" = "Beverage";
"HotPot" = "BBQ";
"SuperMarket" = "Grocery";
"Dessert" = "Snack";
"Exotic" = "Other cuisines";
"reminder" = "Remindered";
"close" = "Close";
"order_submit_btn" = "Order";
"wm_edit_btn" = "Edit";
"wm_all_select_btn" = "Select all";
